Repository: anurag3386/cakemultilangauge
Catalog: src/Locale/*/default.po
Languages: da

source: Physically it is related to the kidneys. It is said to have a masculine nature, and is therefore more socially outgoing in its nature. As an Air sign it is connected with the mentality and social relationships, and as a Cardinal sign there is a dynamic expression to the energy. There is a motivation to achieve social or relationship goals. This sign is known for the ability to be diplomatic and create harmony. Planetary energies in Libra are keyed towards attaining balance. There is a strong concern with the principles of fairness and justice, and great interest in getting people to function smoothly together. Planets here are motivated for partnership, and there is a willingness to compromise for the sake of a harmonious relationship. It can be an advantage to balance this consciousness of others with greater self-awareness and self-assertion.
da: Tegnet Vægten styres af Venus. Fysisk forbindes det med nyrerne. Det siges at have en maskulin natur og er derfor mere socialt og udadvendt af natur. Som et lufttegn forbindes det med mentalitet og sociale forbindelser, og som et kardinalt tegn kommer energien til udtryk på dynamisk vis.<br>Der er motivation for at nå sine mål socialt eller i parforhold. Tegnet er kendt for sin evne til at være diplomatisk og skabe harmoni. Planetenergier i Vægten stræber efter at opnå balance. Tegnet er meget optaget af principperne om return og retfærdighed og meget interesseret i at få mennesker til at fungere gnidningsløst sammen. Planeter i dette tegn er motiveret for parforhold og indstillet på at gå på kompromis for et harmonisk forholds skyld. Det kan være en fordel at afbalancere denne bevidsthed om andre med større selv-erkendelse og selvhævdelse.

source: Physically it is related to the knees, and to a certain extent the joints, skin and bones. It is said
da: Fysisk forbindes den med knæ og i en vis udstrækning led, hud og knogler. Det siges at

source: Physically it is related to the knees, and to a certain extent the joints, skin and bones. It is said to have a feminine nature, and is therefore more reactive in its energy expression.<br>As a Cardinal sign Capricorn is goal-oriented, and channels energy into strategic planning to attain long-term results. As an Earth sign, goals tend to be practical and related to material interests.<br>Planets in Capricorn will express themselves in a determined and serious manner, striving for honour and some kind of recognition in society. There is a desire and ability to reach the top through hard work and perseverence. Status and executive power are important - as is social position.<br>There can be a certain formality and lack of spontaneity with planets in this sign, due to setbacks at early stages of the life. There is a tendency to control feelings and exert considerable self-discipline, but it would be advantageous if a greater emotional sensitivity and concern for others could be integrated into the nature.
da: Fysisk forbindes den med knæ og i en vis udstrækning led, hud og knogler. Det siges at have en feminin natur og er derfor mere reaktionært i sin måde at udtrykke sin energi på. Som et kardinalt tegn er Stenbukken målorienteret og kanaliserer sin energi i strategisk planlægning for at nå langsigtede resultater.<br>Da det er et jordtegn, er målene gerne praktiske og forbundet med materielle interesser. Planeter i Stenbukken udtrykker sig på en beslutsom og alvorlig måde og stræber efter at opnå ære og en vis anerkendelse i samfundet. Der er et ønske om og en evne til at nå til tops gennem hårdt arbejde og vedholdenhed. Status og udøvende magt er vigtigt - og det samme er social position. Der kan være en vis formalitet og mangel på spontaneitet med planeter i dette tegn, hvilket skyldes nederlag tidligt i livet. Der er en tendens til at kontrollere følelser og udøve meget stor selvdisciplin. Det ville være en fordel, hvis der kunne integreres større sensitivitet og omsorg for andre.

source: Physically it is related to the pelvis, hips and thighs. It is said to have a masculine nature, and is
da: Fysisk forbindes det med bækkenpartiet, hofter og lår. Det siges at have en maskulin

source: Physically it is related to the pelvis, hips and thighs. It is said to have a masculine nature, and is therefore more active in its energy expression.<br>As a Fire sign it is connected with the identity - specifically with the search to find a deeper meaning in human existence. It is therefore connected with religious and philosophical urges. As a Mutable sign, planets placed here express their energy in a flexible and changeable manner, with a certain restlessness or inconstancy. Sagittarius in characterised by a love of truth and righteousness, and an unfortunate tendency to express it rather too directly, even when not asked.<br>There is a love of open horizons and travel and a need to expand on an inner intellectual level. There is a pronounced urge to rise above the animal nature towards the divine, and an impatience with the trivial issues in life. A dislike of superficiality may result in intolerance for the ordinary niceties between people.
da: Fysisk forbindes det med bækkenpartiet, hofter og lår. Det siges at have en maskulin natur og er derfor mere aktivt i sin måde at udtrykke sin energi på. Som et ildtegn forbindes det med identitet - især med en søgen efter at finde dybere mening med den menneskelige tilværelse. Det forbindes derfor med en brændende interesse for religion og filosofi.<br>Da det er et bevægeligt tegn, udtrykker planeter i tegnet deres energi på en fleksibel og foranderlig måde og med en vis rastløshed eller ustadighed. Skytten kan karakteriseres ved kærlighed til sandhed og retfærdighed og en uheldig tendens til at udtrykke sig alt for direkte, selv uden at være spurgt. Skytten elsker åbne horisonter og rejser og har behov for at ekspandere på et indre intellektuelt niveau. Der er en dyb trang til hæve sig op over den dyriske natur og nærme sig det guddommelige samt en utålmodighed med livets trivielle problemer. Uvilje over for overfladiskhed kan evt. resultere i manglende tolerance over for de almindelige finesser mennesker imellem.

source: Physically it is related to the sexual organs and excretion. It is said to have a feminine nature, and
da: Fysisk forbindes det med kønsorganer og kroppens affaldsstoffer. Det siges at have

source: Physically it is related to the sexual organs and excretion. It is said to have a feminine nature, and is therefore more passive in its energy expression.<br>As a Water sign it is connected with the world of emotions, particular the deep primeval emotions concerned with sexuality and survival. As a Fixed sign, its energy manifests in a stable manner, giving great determination and endurance. Planets in Scorpio seek to establish emotional security in a threatening world. Hence the association with jealousy and passion.<br>Anxiety in the face of the unknown and consequently a desire to be able to control what is going on leads to a certain obsessive quality in planets placed in this sign. There is a secretiveness and compulsiveness which is hidden under a facade of strong self-control. Instinctual knowledge, occult talents and psychological ability manifest themselves in Scorpio, because the character dwells on the inner emotional demons most people choose to ignore.
da: Fysisk forbindes det med kønsorganer og kroppens affaldsstoffer. Det siges at have en feminin natur og er derfor mere passivt i sin måde at udtrykke sin energi på. Som et vandtegn forbindes det med følelser, navnlig de dybe urfølelser, der har med seksualitet og overlevelse at gøre.<br>Som et fast tegn manifesterer dets energi sig på en stabil måde og giver stor beslutsomhed og udholdenhed. Planeter i Skorpionen søger at etablere følelsesmæssig tryghed i en truende verden. Derfor forbindes tegnet med jalousi og lidenskab. Angst for det ukendte og et deraf følgende ønske om at have kontrol med, hvad der foregår, giver planeter i dette tegn en vis tvangstankepræget kvalitet. Der findes hemmelighedsfuldhed og tvang skjult bag en facade af stærk selvkontrol. Instinktiv viden, talent for det okkulte og psykologiske evner kommer til udtryk i Skorpionen, fordi den pågældende dvæler ved de indre følelsesmæssige dæmoner, som de fleste mennesker vælger at ignorere

source: Physically it is related to the throat. It is said to have a feminine nature, and is therefore more passive
da: Fysisk forbindes det med halsen. Det siges at have en feminin natur og er derfor

source: Physically it is related to the throat. It is said to have a feminine nature, and is therefore more passive and receptive in its energy expression.<br>Taurus is an Earth sign and as such is connected with fruitfulness and stability. A planet placed in this sign will be a stabilising influence and manifest its energy in a steadfast and determined manner. Taurus is also a Fixed sign, and this means that once a course is embarked on, it is rarely deviated from. Maintenance and care of existing conditions over long periods of time, and a reluctance to initiate change, are qualities of this sign.<br>Taurus is also connected with the resources of Nature, and the whole issue of value and worth. Therefore it is associated with finance, worldly goods and security. People with a strong emphasis in this sign tend to be materialistic, and often get stuck in a rut. By periodically cutting their strong attachments they can gain greater perspective. There is a talent for relaxation and enjoyment of sensory pleasures.
da: Fysisk forbindes det med halsen. Det siges at have en feminin natur og er derfor mere passivt og modtageligt i sin måde at udtrykke energien på. Tyren er et jordtegn, og som sådan forbindes det med frugtbarhed og stabilitet. Planeter i dette tegn vil have en stabiliserende indflydelse og manifestere deres energi på en fast og beslutsom måde.<br><br>Tyren er også et fast tegn, hvilket betyder, at når kursen først er afstukket, viger man sjældent fra den. Lange perioder med opretholdelse af og hensyntagen til eksisterende livsvilkår samt tilbageholdenhed med hensyn til at igangsætte forandringer er dette tegns kvaliteter. Tyren forbindes også med naturens ressourcer og selve spørgsmålet om værdi og værd. Det sættes derfor i forbindelse med økonomi, verdslige goder og tryghed. Personer med stærk indflydelse fra dette tegn er som regel materialistiske og stivner ofte i gamle former. Ved med mellemrum at bryde de stærke bånd kan de få større udsyn. De har talent for at slappe af og nyde de sanselige glæder.

source: Pisces
da: Fisk

source: Plan Expire on
da: Plan Udløber den

source: Plan Expire on:
da: Plan Udløber den:

source: Please accept our terms and conditions.
da: Accepter venligst købsvilkår

source: Please choose your currency
da: Vælg din valuta

source: Please choose your currency:
da: Vælg din valuta:

source: Please fill all the fields
da: Udfyld venligst alle felter.

source: Please login to access support ticket section
da: Log venligst ind for at få adgang til support.

source: Please note your Order No
da: Bemærk venligst din bekendtgørelse nr

source: Please note your Order No:
da: Bemærk venligst din Løbenummer:

source: Please select city from the dropdown
da: Vælg venligst en by fra dropdown menuen

source: Please upload a valid image format
da: Upload venligst et gyldigt billede format.

source: Please wait your download start in
da: Vent venligst… din download er i gang

source: Please wait, your download starts in
da: Vent venligst… din download er i gang

source: Portal/Company Name
da: Portal / Firmanavn

source: Postcode
da: Postnummer

source: Previous Month
da: Forrige Måned

source: Previous Week
da: Forrige Uge

source: Previous Year
da: Foregående År

source: Previous order detail
da: Forrige detalje ordre

source: Price
da: Pris

source: Privacy Policy
da: Fortrolighedspolitik

source: Privacy: We comply with strict privacy and antispam policy please refer to our
da: Fortrolighed: Vi holder os til strenge fortroligheds- og antispam politik. Læs venligst vores

source: Problem to parse file
da: Problem at parse fil

source: Problem to parse file. Incorrect file format.
da: Problem at parse filen. Forkert filformat.

source: Processing
da: Forarbejdning

source: Product Name
da: Produktnavn

source: Profile details updated successfully.
da: Profil detaljerne er opdateret

source: Quick Dashboard
da: Hurtig Dashboard

source: READ MORE
da: LÆS MERE

source: REGENERATE
da: REGENERERE

source: Read More
da: Læs Mere

source: Read More...
da: Læs Mere...

source: Read what users of
da: Læs hvad brugere af

source: Record already inserted!
da: Optag allerede er indsat!

source: Record has been deleted successfully
da: Sagen er afsluttet og slettet

source: Redo the reading with correct birth details if they were not initially provided.
da: Lav en ny til dig med korrekt fødselsinformation.

source: Rejected
da: Afvist

source: Remember Me
da: Husk mig

source: Reply on Support ticket
da: Svar på dit support spørgsmål

source: Reports
da: Rapporter

source: Reports can be customized with your name and URL. Each report is ordered and paid for individually and will normally arrive within 5 minutes to any email address you designate. You have your own dashboard where you can see the current status of all orders, access the reports that have been generated and see payment history.
da: Rapporterne kan tilpasses til dig med dit navn og din URL. Du kan også designe din egen forside. Hver rapport bliver bestilt og betalt individuelt og vil normalt ankomme indenfor 5 minutter til den e-mail adresse du vælger. Du har dit eget kontrolpanel og du kan se den nuværende status på alle dine ordrer, få adgang til rapporterne og se hvilke rapporter der er solgt og genererede.

source: Reset
da: Nulstil

source: SAMPLE REPORTS
da: EKSEMPELRAPPORTER

source: SIGN UP
da: TILMELD DIG

source: Sagittarius
da: Skytte

source: Satisfaction<br>Guarantee
da: Tilfredhedsgaranti

source: Scope
da: Anvendelsesområde

source: Scorpio
da: Skorpion

source: Security: All transactions are done through SSL (Secure Socket Layer) 256 bit encryption.
da: Sikkerhed: Alle transaktioner foregår via S.S.L. Secure Socket Layer 256 bit encryptionSikkerhed: Alle transaktioner foregår via S.S.L. Secure Socket Layer 256 bit encryption.

source: Select City
da: Vælg By

source: Select Country
da: Vælg Land

source: Select Gender
da: Vælg Køn

source: Select Hour(s)
da: Vælg Time (r)

source: Select Language
da: Vælg Sprog

source: Select Minute(s)
da: Vælg Minut (r)

source: Select Page
da: Vælg Side

source: Send me special offers
da: Send mig tilbud

source: September 23 - October 22
da: September 23 - Oktober 22

source: Shipping
da: Forsendelse

source: Shipping Address
da: Forsendelsesadresse

source: Sign In
da: Log Ind

source: Sign Up
da: Tilmeld Dig

source: Sign up and get your free personalized report as your welcome gift.
da: Tilmeld dig og du får din personlige rapport som en velkomst gave.

source: Sign up for free and get your free astropage
da: Registrer dig og få din gratis astroside

source: Sign up for your AstroPage and get your free personalized report as your welcome gift.
da: Få din egen personlige AstroSide og modtag en gratis mini fødselshoroskop rapport som velkomstgave.

source: Skilled sun sign astrologers follow the movement of the planets through each of these signs, and predict what will happen according to the relationships of the planets in the signs and to themselves. What is crucial for sun sign judgments is how strong or weak planets are in the signs. Planets are for example strong in the star sign they rule, and weak in the opposite sign of the zodiac. For each zodiac sign we place the sign as the 1st house of the horoscope and then make an Equal House horoscope, so that each subsequent sign corresponds to a subsequent house. So if we make a horoscope for Leo, then Virgo will be in the solar 2nd house (finances). The key to it all is the planet which “rules” each star sign.
da: Dygtige Soltegnsastrologer følger planeternes bevægelser gennem disse tegn, og forudsiger hvad der vil ske på baggrund af hvilke tegn planeterne befinder sig i og hvilke kontakter (aspekter), de danner til hinanden undervejs. Det er vigtigt at se hvor stærke eller svage planeterne er i de forskellige tegn. Planeter er stærke i de tegn som de styrer og typisk svage i deres modsatte tegn. For hvert soltegn placerer vi tegnet i det første hus, og opstiller et Lige Hus horoskop, hvor hvert tegn har et tilsvarende hus. Så hvis vi laver et horoskop for Løven, så vil Jomfruen være i det solare 2. hus. Nøglen til det hele er hver planet som “styrer” hvert stjernetegn.

source: Social Media
da: Sociale Medier

source: Something went wrong
da: Noget gik galt

source: Something went wrong.
da: Noget gik galt.

source: Sorry, the username entered was not found.
da: Beklager brugernavnet blev ikke fundet.

source: State
da: Tilstand

source: Step 1
da: Trin 1

source: Step 2
da: Trin 2

source: Subject
da: Emne

source: Submit
da: Indsend

source: Subscribe Now
da: Tilmeld Nu

source: Subscription
da: Abonner

source: Subscription has been removed.
da: Dit abonnement er fjernet

source: Summer Time
da: Sommertid

source: Summer Time Zone
da: Sommertid Zone

source: Sun signs are sometimes called star signs, but they are based on the orbit of the Earth around the sun, which we register here on Earth as the equinoxes and solstices, which are when day and night are of equal length (March 20th and September 22nd) or when it is the longest day or longest night (21st June and December). These form the first degree of the Cardinal Signs – Aries, Cancer, Libra and Capricorn – and the remaining signs are placed between them. In this way with get the 12 zodiac signs, which should rightfully be called sun signs rather than star signs.
da: Soltegn bliver somme tider kaldet stjernetegn, men de er baseret på jordens kredsløb om Solen, som vi registrerer her på Jorden som jævndøgn eller solhverv, som er når dag og nat er lige lange (20. marts og 22. september), eller den længste dag eller korteste nat (21. juni og december). De danner den første grad i de kardinale tegn, Vædderen, Krebsen, Vægten og Stenbukken – og de tiloversblevne tegn ligelig fordelt imellem dem. På denne måde får man de 12 tegn, som med rette skulle hedde Soltegn i stedet for Stjernetegn.

source: Support ticket has been updated successfully.
da: Denne support kommentar er nu opdateret

source: Taurus
da: Tyr

source: Telephone
da: Telefon

source: Terms of Use
da: Betingelser for Brug

source: Thank you for Ordering‏
da: Tak for din Bestilling

source: Thank you for becoming an elite customer
da: Tak fordi du valgt at blive en elitekunde

source: Thank you for ordering 30 days free trial version.
da: Tak for din bestilling af en gratis 30-dags prøveperiode.

source: Thank you for submitting the form. Please check your email to receive your free mini report.
da: Tak for din afsendte information. Kig I din e-mail for at få rapporten.

source: Thank you, we have received your payment
da: Tak. Vi har modtaget din indbetaling

source: Thank you, we have received your payment.
da: Tak. Vi har modtaget din indbetaling.

source: Thank you, your support ticket has been sent to Admin for approval
da: Tak, din supportbillet er blevet sendt til Admin til godkendelse support-billetter

source: Thank you, your support ticket has been sent to administration
da: Tak for din e-mail til support, som er sendt til behandling.

source: The 12 Signs of the Zodiac
da: De 12 Zodiaktegn

source: The Ascendant – or first house (the Eastern horizon)
da: Ascendanten – eller det første hus (den østlige horisont)

source: The AstroCalendar report
da: AstroKalender Rapport

source: The AstroClock has been a labor of love, and the first version is now available on the App Store
da: AstroClock har været et hjertebarn og kan findes på App Store

source: The Astrologer
da: Astrologen

source: The Astrowow has been a labor of love and the first version
da: Astrowow er skabt på baggrund af kærlighed til astrologi

source: The Character and Destiny report
da: Karakter og Skæbne rapport

source: The Descendant – or seventh house (the Western horizon)
da: Descendanten – eller det syvende hus (den vestlige horisont)

source: The Essential Year report
da: Livsbogen - år for år

source: The IC – or fourth house (The sun’s position at midnight)
da: IC – eller det fjerde hus (Solens position ved midnat)

source: The MC – or tenth house (the sun’s position at noon)
da: MC – eller det tiende hus (Solens position ved midnat).

source: The astrologers on our site have been practicing astrology for a minimum of ten years, some over 30 years. When we write daily horoscopes, weekly horoscopes and monthly horoscopes, we actually look at over 400 horoscopes for each star sign, each day and each week during the course of a month. And write around 16,000 words.
da: Når jeg skriver daglige, ugentlige og månedlige horoskoper så kigger jeg på over 400 horoskoper for hvert stjernetegn, hver dag og hver uge i løbet af en måned, og skriver omkring 16.000 ord.

source: The new password does not match!
da: Det nye password matcher ikke

source: The old password does not match!
da: Det gamle password matcher ikke

source: The outer planets Uranus, Neptune and Pluto are not used as “rulers” in sun sign astrology, even though they are related to Aquarius, Pisces and Scorpio respectively. If you want to learn more about sunsign astrology check out my article at: Sun sign astrology
da: De ydre planeter Uranus, Neptun og Pluto bliver ikke brugt som herskere i Soltegns astrologi, selvom de er relateret til Vandbæreren, Fiskene og Skorpionen henholdsvis. Hvis du gerne vil lære mere om Soltegnsastrologi så læs min artikel på: Soltegnsastrologi

source: The page you requested could not be found. Try refining your search, or use the navigation above to locate the post
da: Denne side kan ikke findes. Prøv at præcisere din søgning, eller navigere for at finde mere information

source: The password reset request has either expired or is invalid.
da: Din anmodning om at nulstille dit password er enten udløbet eller ugyldigt

source: The yearly subscription fee is
da: Det årlige tilmeldingsgebyr er

source: There is a myth associated with astrology that sun signs are superficial and that anyone can write them. It is true that sun signs are general, but they are by no means easy to write. In fact they demand tremendous experience. Only excellent astrologers can write accurate sunsigns. And most of the sun signs you see on major astrology sites are written by excellent astrologers. (Although this is not always the case with newspapers).
da: Der er en myte forbundet med astrologi i forhold til, at alle kan skrive stjernetegn, da de alligevel er så overfladiske. De er rent faktisk på ingen måde nemme at skrive. De kræver erfaring og viden; derfor er det kun dygtige astrologer der kan skrive stjernetegn. De fleste af de Soltegn du ser er skrevet af dygtige astrologer, (selv om det selvfølgelig ikke er tilfældet alle steder.)

source: This Month
da: Denne Måned

source: This Week
da: Denne Uge

source: This Year
da: Dette År

source: This email address is already registered with us. Please login.
da: Denne mailadresse er allerede registreret - log venligst ind.

source: This ticket has been closed by Admin.
da: Denne billet er blevet lukket af Admin.

source: Time Zone
da: Tidszone

source: Time of Birth
da: Fødselstidspunkt

source: To access astrology reports based on your birth planets...
da: Få din personlige horoskop rapport...

source: Today
da: I dag

source: Tomorrow
da: I morgen

source: Total Price
da: Total pris

source: Total Price:
da: Total pris:

source: Total closed order(s)
da: Total lukket ordre (er)
