Repository: anurag3386/cakemultilangauge
Catalog: src/Locale/*/default.po
Languages: da

source: Total in process order(s)
da: I alt i processen ordre (er)

source: Total new order(s)
da: Total ny ordre (er)

source: Total order(s)
da: Samlet ordre (er)

source: Total ready order(s)
da: Total klar ordre (er)

source: Town / City
da: By / By

source: Town / City of Birth
da: By / City of Birth

source: US State / Country of Birth
da: US State / Fødselssted

source: Unable to process your request
da: Kunne ikke implementere din anmodning

source: Unable to save Data
da: Kan ikke gemme data

source: Unable to save data
da: Kan ikke gemme data

source: Unable to save data.
da: Kan ikke gemme data.

source: Unable to save data. Please enter all the details (login/profile/birth) before submitting.
da: Det var ikke muligt at gemme data. Udfyld venligst alle detaljerne (login/profil/fødselsdato) før du sender

source: Unable to save data. Please fill all the required fields.
da: Vi var ikke i stand til at gemme dine data. Udfyld venligst alle felterne

source: Unknown Time
da: Ukendt Time

source: Unrecognised language (
da: Indregnet sprog (

source: Unsubscribe
da: Opsige Abonnement

source: Update Birth Detail
da: Opdater Fødsel Detail

source: Update Personal Detail
da: Opdater Personlig Detail

source: Update User Detail
da: Opdater Brugerdetaljer

source: User Name
da: Brugernavn

source: Username
da: Brugernavn

source: Username / Email
da: Brugernavn / E-mail

source: VAT
da: moms

source: VIEW ALL OF OUR APPLICATIONS
da: SE ALLE VORES APPLIKATIONER

source: View
da: Udsigt

source: View All
da: Se Alt

source: View All Our Software
da: Se Alle Vores Software

source: View Details
da: Se Detaljer

source: View Full Sample
da: Se eksempel

source: View Orders
da: Vis Ordrer

source: View Sample
da: Se eksempel

source: Virgo
da: Jomfru

source: Want to learn more? Click Here
da: Vil du vide mere? Klik her

source: We are unable to save your settings.
da: Vi kunne ikke gemme din indstilling

source: We are working hard to bring you the very best in astrological content, please come back later.
da: Vi arbejder på at give dig det allerbedste astrologiske indhold, prøv igen senere.

source: Website Url
da: Hjemmeside Url

source: Weekly
da: Ugentlig

source: Weekly free horoscope from Astrowow - We offer a daily, weekly, monthly and yearly horoscopes, Zodiac signs characteristics, celebrities and more absolutely free.
da: Gratis horoskop af Astrowow. Få din gratis dagligt, morgen, i går, ugentligt, månedligt, årligt, om berømthed, egenskaber og personlighed til Vædderen sunsigns Horoskop.

source: Welcome to Astrowow.com‏
da: Velkommen til at Astrowow.com

source: Western astrology is based on planetary movement in our solar system, and not so much on the stars outside the solar system. The 12 star signs are more accurately called sun signs, as they reflect the Earth’s orbit around the sun which is registered on Earth by the four seasons, and specifically by the spring and autumn equinox and the summer and winter solstices. These four points represent the start of the four signs: Aries and Libra, and Cancer and Capricorn respectively. The intermediate signs – Taurus/Gemini, Leo/Virgo, Scorpio/Sagittarius and Aquarius/Pisces are then inserted at 30 degree intervals. When making predictions or character analyses, astrologers look at the movement of the planets through these 12 zodiac signs, and the relation of the planets to each other.
da: Astrologien i vesten er baseret på vores solsystem og planeternes bevægelse og ikke ret meget på stjernerne udenfor vores solsystem. De 12 stjernetegn er mere præcist kaldet ”soltegn” fordi de afspejler jordens bane rundt om solen, som på jorden opleves som de fire årstider og specielt ved forår- og efterårsjævndøgn og sommer- og vintersolhverv. Disse fire punkter viser starten på de fire tegn: Vædder og Vægt, Krebs og Stenbuk. De mellemliggende tegn – Tyr/Tvilling, Løve/Jomfru, Skorpion/Skytte og Vandbærer/Fisk sættes derefter ind med 30 graders intervaller. Når astrologer laver forudsigelser eller personanalyser, så ser de på planetbevægelserne gennem de 12 tegn samt planeternes indbyrdes forhold.

source: What makes World of Wisdom astrology software unique? All WOW software is interpretation software, which means that apart from the automatic calculation of accurate horoscopes from anywhere in the world, each and every astrological influence has a detailed interpretation connected with it. You can in fact click anywhere on the horoscope wheel, and an astrological interpretation can immediately be seen in the interpretation window.
da: Alt WOW software er horoskopfortolknings software, som betyder, at bortset fra den automatiske beregning af præcise horoskoper fra ethvert sted i verden, så har hver eneste astrologi indflydelse en detaljeret tolkning. Du kan faktisk klikke på ethvert sted på horoskop hjulet og med det samme se en astrologisk fortolkning i vinduet.

source: What makes astrology software from WOW unique?
da: Hvad gør World of Wisdom astrologi software så unik?

source: World of Wisdom Astrology Software
da: World of Wisdom Astrologi Software

source: Yearly
da: Årlig

source: Yesterday
da: I går

source: You are already a registered user. Please login to continue
da: Du er allerede en registreret bruger. Log venligst ind for at fortsætte

source: You are already an elite member.
da: Du er allerede en elitemedlem.

source: You are not an elite member.
da: Du er ikke et elitemedlem

source: You can now access your daily calendar for a whole year on the AstroPage
da: Du kan nu se din AstroCalendar et år frem på din AstroSide

source: You can sell all these reports:
da: Du kan sælge disse rapporter:

source: You can't access that location.
da: Du kan ikke få adgang til det sted

source: You cannot access this support ticket.
da: Du har ikke adgang til denne support kommentar

source: You have complete freedom to price your reports
da: Definer en pris, som ikke afviger for meget fra WOW’s pris

source: Your 3 Month Astrology Calendar
da: Din 3 Måned Astrologi Kalender

source: Your Astrological Report from Astrowow
da: Din Astrologi Rapport fra AstroWOW

source: Your Email
da: Din email

source: Your Purchased Reports
da: Dine købte rapporter

source: Your account has been deleted successfully.
da: Din konto er nu slettet

source: Your account has been deleted to recover your account contact to Admin.
da: Din konto er slettet. For at gendanne din konto, kontakt admin.

source: Your account has been deleted. In order to recover your account, contact the Admin.
da: Din konto er slettet. For at gendanne din konto, kontakt admin.

source: Your birth details has been updated successfully.
da: Dine fødselsdata er nu opdateret.

source: Your comment has been posted.
da: Din kommentar er afsendt.

source: Your customization settings have been saved
da: Dine personlige indstillinger er gemt

source: Your customization settings will be applied within 5 minutes.
da: Dine personlige indstillinger bliver anvendt inden for 5 minutter.

source: Your password has been changed successfully
da: Dit password er nu ændret

source: Your password has been changed successfully.
da: Dit password er nu ændret

source: Your password has been changed successfully. Please login to continue.
da: Dit password er nu ændret. Log venligst ind for at fortsætte.

source: Your profile details has been updated successfully
da: Dine profil detaljer er nu opdateret

source: Your requested report has been regenerated successfully
da: Den bestilte rapport er genskabt

source: Your selected person has been deleted successfully.
da: Personen er nu slettet

source: about-astrology
da: om-astrologi

source: about-astrowow
da: om-astrowow

source: add-another-person
da: tilføj-en-person

source: and Communications Terms.
da: og kommunikation Vilkår.

source: and Transaction No
da: og Transaktion Ingen

source: and Transaction No:
da: og Transaktion :

source: and get your free personalized report as your welcome gift.
da: og få din gratis personlige rapport som gratis velkomst.

source: and get your unique personalized Astro Page, Free Mini Report based on your birth planets as your welcome gift.
da: og få din unikke og personlige AstroSide. Du får også en gratis mini fødselshoroskop rapport som velkomstgave.

source: and reports are
da: og rapporter er

source: aquarius
da: vandbærer

source: archive
da: arkiv

source: aries
da: vædder

source: astrology-calendar
da: astrokalenderen

source: astrology-calendar-report
da: astrokalender-rapport

source: astrology-for-lovers
da: astrologi-og-parforhold

source: astrology-reports
da: astrologi-rapport

source: astrology-software
da: astrologi-software

source: biography
da: biografi

source: by
da: af

source: by Adrian Duncan
da: af Adrian Duncan

source: cake
da: kage

source: calendar-lovers
da: astrologisk-kalender-astrologi-og-parforhold

source: cancer
da: krebs

source: capricorn
da: stenbuk

source: celebrity
da: berømthed

source: celebrity-tab
da: kendis-fanen

source: change-password
da: skift-adgangskode

source: character-and-destiny-report
da: karakter-og-skaebne-rapport

source: characteristics
da: egenskaber

source: characteristics-tab
da: egenskaber-fanen

source: checkout-step-1
da: kassen-trin-1

source: checkout-step-2
da: kassen-trin-2

source: checkout-step-3
da: kassen-trin-3

source: click here
da: Klik her

source: click here...
da: Klik her...

source: closed
da: lukket

source: closed tickets
da: Lukkede billetter

source: comprehensive-lovers-report
da: astrologi-og-parforhold-rapport

source: consultation
da: konsultation

source: consultation-checkout
da: konsultation-kassen

source: consultation-thank-you
da: konsultation-tak

source: contact-us
da: kontakt-os

source: customize-reports
da: tilpas-rapport

source: daily-horoscope
da: daglig-horoskop

source: dashboard
da: instrumentbræt

source: default
da: Standard

source: delete-another-person
da: slette-anden-personers

source: details
da: detaljer

source: download-free-trial
da: download-gratis-prøveversion

source: edit-profile
da: rediger-profil

source: elite-customer-checkout
da: elite-kunde-kassen

source: elite-customer-checkout-step2
da: elite-kunde-kassen-step2

source: elite-fuld-rapport
da: elite-full-report

source: elite-full-report
da: elite-fuld-rapport

source: elite-report-checkout
da: elite-rapport-kassen

source: elite-report-checkout2
da: elite-rapport-kassen2

source: elite-users
da: elite-brugere

source: essential-year-ahead-report
da: livsbogen-ar-for-ar

source: events
da: begivenheder

source: february
da: februar

source: forgot-password
da: glemt-kodeord

source: free-astropage
da: gratis-astropage

source: free-horoscope
da: gratis-horoskop

source: from
da: fra

source: fuld-rapport
da: full-reports

source: full-reports
da: fuld-rapport

source: fulltransit
da: transitbeskrivelse

source: gemini
da: tvilling

source: horoscope
da: horoskop

source: horoscope for
da: horoskop til

source: horoscope-calendar-in-range
da: horoskop-kalender-in-rækkevidde

source: horoscope-interpreter
da: horoskop-fortolker

source: index
da: indeks

source: interpreter-calendar
da: horoskop-fortolker-astrologisk-kalender

source: interpreter-calendar-lovers
da: horoskop-fortolker-astrologisk-kalender-astrologi-og-parforhold

source: interpreter-lovers
da: horoskop-fortolker-astrologi-og-parforhold

source: introduction
da: introduktion

source: is not a valid email address
da: er ikke en gyldig adresse

source: january
da: januar

source: july
da: juli

source: june
da: juni

source: leo
da: løve

source: libra
da: vægt

source: login
da: logpå

source: logout
da: logaf

source: march
da: marts

source: may
da: maj

source: media
da: medier

source: minute
da: minut

source: monthly-horoscope
da: månedligt-horoskop

source: monthly-tab
da: manedligt-fanen

source: my-account
da: min-konto

source: mycalendar-icons
da: mycalendar-ikoner

source: new account
da: ny konto

source: october
da: oktober

source: opened
da: åbnet

source: order-detail
da: ordre-detalje

source: order-list
da: liste-ordre

source: orders
da: ordrer

source: pages
da: sider

source: pisces
da: fisk

source: post
da: stolpe

source: privacy-policy
da: fortrolighedspolitik

source: problem to parse file
da: problem at parse fil

source: products
da: produkter

source: ready
da: parat

source: regenerate
da: regenerere

source: remove-from-subscription
da: fjern-fra-abonnement

source: reset-password-token
da: nulstille-adgangskode-token

source: sagittarius
da: skytte

source: say
da: siger

source: scorpio
da: skorpion

source: seconds
da: sekunder

source: seconds.
da: sekunder.

source: section to know more
da: sektion for mere informationsektion for mere information

source: selected-user-id
da: udvalgte-user-id

source: selected-user-on-dash
da: udvalgte-bruger-på-dash

source: sign-up
da: tilmeld-dig

source: sign-up-step-two
da: tilmeld-dig-trin-to

source: software-checkout-step-1
da: software-kassen-trin-1

source: software-checkout-step-2
da: software-kassen-trin-2

source: software-checkout-step-3
da: software-kassen-trin-3

source: software-thank-you
da: software-tak

source: subscribe
da: tilmeld

source: sun-signs
da: soltegn

source: support tickets
da: Support Billetter

source: support-tickets
da: support-billetter

source: taurus
da: tyr

source: terms-of-use
da: betingelser-for-brug

source: thank-you
da: tak

source: thank-you-for-report-purchase
da: tak-for-rapport-køb

source: thank-you-free-trial
da: tak-free-trial

source: thanks
da: taks

source: to
da: til

source: to manually download it.
da: manuelt downloade den.

source: today-tab
da: dag-fanen

source: user-testimonial
da: bruger-bedømmelse

source: users
da: brugere

source: view
da: udsigt

source: virgo
da: jomfru

source: weekly-horoscope
da: ugentlig-horoskop

source: weekly-tab
da: ugentlig-fanen

source: welcome
da: velkomst

source: yearly-horoscope
da: årlig-horoskop

source: yearly-tab
da: arlig-fanen

source: (Windows only)
da: (Kun for Windows)
