Repository: anurag3386/cakemultilangauge
Catalog: src/Locale/*/default.po
Languages: da

source: In this report you will get:
da: I denne rapport vil du få:

source: Inclusive VAT
da: Inklusiv moms

source: Incorrect old password!
da: Forkert gamle adgangskode!

source: Introduction
da: Introduktion

source: Invalid order request
da: Ugyldig ordre anmodning

source: Invalid username or password, please try again
da: Ugyldigt brugernavn eller password, forsøg venligst igen

source: Invalid username or password, try again
da: Ugyldigt brugernavn eller password, forsøg venligst igen

source: It works like this:
da: Det virker på denne måde:

source: January 20 - February 18
da: Januar 20 - Februar 18

source: July 23 - August 22
da: Juli 23 - August 22

source: June 21 - July 22
da: Juni 21 - Juli 22

source: Keep a track of your reports/history
da: Hold styr på salgshistorik

source: Knowing the birth time and place makes it possible to calculate the 12 houses of the horoscope, and the main framework of the 12 houses are the four cardinal points:
da: Når man kender fødselstidspunkt og sted så bliver det muligt at beregne de 12 huse i horoskopet, og rammerne omkring de 12 huse er de fire kardinale punkter:

source: LANGUAGE
da: SPROG

source: Language
da: Sprog

source: Last Commented On
da: Sidste bemærkning

source: Last Name
da: Efternavn

source: Last Name
da: Efternavn

source: Leo
da: Løve

source: Libra
da: Vægt

source: Loading subscription calendar
da: Loading abonnement kalender

source: Log In
da: Log På

source: Login
da: Log på

source: Login Here
da: Log på Her

source: Login here
da: Log på Her

source: Logout
da: Log Af

source: Major influences
da: Større påvirkninger

source: Male
da: Mand

source: March 21 - April 19
da: Marts 21- April 19

source: May 21 - June 20
da: Maj 21 - Juni 20

source: Media
da: Medier

source: Membership Expire on:
da: Medlemskab udløber den:

source: Membership Expires on
da: Medlemskab udløber den

source: Minute
da: Minut

source: Minutes
da: Minutter

source: Monthly
da: Månedlige

source: My Account
da: Min Konto

source: My AstroPage
da: Min Astroside

source: NOW, ENTER YOUR BIRTH DETAILS
da: NU, INDTAST DIN FØDSEL DETALJER

source: Name on Report
da: Navn på Rapport

source: Need more information? Write to support:
da: Behov for mere information? Skriv til support:

source: New
da: Ny

source: New Password
da: Ny Adgangskode

source: New Password
da: Nyt Kodeord

source: New account
da: Ny konto

source: Next Month
da: Næste Måned

source: Next Week
da: Næste Uge

source: Next Year
da: Næste År

source: No Books Found
da: Ingen Bøger Fundet

source: No Data Found
da: Ingen Data Fundet

source: No Events Found
da: Ingen Arrangementer Fundet

source: No Reports Available
da: Ingen Rapporter Ledige

source: No Softwares Available
da: Ingen software til rådighed

source: No Sunsign Found
da: Ingen Sunsign Fundet

source: No questions asked.
da: Refundere dine penge.

source: OR
da: ELLER

source: OTHER REPORTS
da: ANDRE RAPPORTER

source: OUR REPORTS
da: VORES RAPPORTER

source: OUR SOFTWARE
da: VORES SOFTWARE

source: October 23 - November 21
da: Oktober 23 - November 21

source: Of course, most people think of horoscopes as the daily, weekly, monthly or yearly horoscopes seen in newspapers and magazine, or online. (The 12 signs of the zodiac). Really these are sunsign horoscopes, because they are simply based on where your sun is on any particular birth date, and naturally these star signs are very general. They can be quite accurate though, because the sun is such a dominating factor in a horoscope. Nevertheless, the moon and planets each have very specific and very strong influences, and the only way you can find out what that is, is by having your personal horoscope calculated.
da: De fleste mennesker tænker selvfølgelig på horoskoper som de daglige, ugentlige, månedlige eller årlige stjernetegn, de ser i aviser, blade eller online. Dybest er de ”Soltegns horoskoper”, fordi de er baseret på hvor Solen er på en bestemt fødselsdag, og disse stjernetegn tegner de generelle linjer. De kan dog være rimelig sigende, fordi Solen er den dominerende faktor i horoskopet. Men ikke desto mindre så har Månen og de andre planeter en specifik og stærk indflydelse, og du kan lære mere om dette ved at få beregnet dit personlige horoskop.

source: Old Password
da: Gammel Adgangskode

source: On the AstroWiki section of this site you can find interpretations of all these astrological combinations. And of course you can also have your personal horoscope calculated – and we’ll interpret it for you!
da: På AstroSide sektionen af denne side kan du få beregnet dit personlige horoskop, og læse nuværende indflydelser i dit liv.

source: On the initial level we provide daily horoscopes, weekly horoscopes, monthly horoscopes and yearly horoscopes, which are written by us – fully professional astrologers – using the techniques of horary astrology to make our sunsigns or star signs as accurate as possible. We look at over 400 horoscopes and write 16,000 words each and every month to satisfy over a million users worldwide.
da: Vi tilbyder først og fremmest daglige horoskoper, ugentlige horoskoper, månedlige horoskoper og årshoroskoper som er skrevet af os – professionelle astrologer – som bruger øjebliks astrologi teknikken for at gøre vores sol- og stjerne tegn så præcise som muligt. Vi kigger på over 400 horoskoper og skriver 16,000 ord hver måned for at glæde over 1 million bruger i verden.

source: Once you have the planet in sign and house, you can make the interpretation. So the Moon in Aries in the 7th house, for example, would show someone emotionally receptive (moon) in a rather impulsive way (Aries) to other people (7th house).
da: Når du har positionen for en planet i tegn og hus, kan du også tolke dens betydning. Når Månen er i Vædderen i 7.hus, f. eks vil det vise at en person som er følelsesmæssigt modtagelig på en ret impulsiv måde.

source: Only text files are allowed
da: Kun tekstfiler tilladt

source: Open Tickets
da: Åbn billetter

source: Operations
da: Operationer

source: Or you can create a
da: Eller du kan oprette en

source: Order Consultation
da: Bestil konsultation

source: Order Date
da: Bestillingsdato

source: Order Detail
da: Bestil Detail

source: Order History
da: Ordre Historik

source: Order Id
da: Ordre ID

source: Order No
da: Ordre Nummer

source: Order Now
da: Bestil Nu

source: Order Status
da: Ordre Status

source: Order Your Consultation
da: Bestil Din Konsultation

source: Other Links
da: Andre links

source: Our reports are amongst the very highest quality on the net. Written and designed by Adrian Ross Duncan, a full-time astrologer for over 20 years with a large international clientele, these reports are generated by intelligent software making each report completely unique.
da: Vores rapporter er blandt de bedste og af højeste kvalitet på nettet. Skrevet og designet af Adrian Ross Duncan, en fuldtids astrolog i over 20 år med et stort internationalt klientel. Disse rapporter er genereret af intelligent software, hvilket gør hver eneste rapport unik.

source: PRODUCT NAME
da: PRODUKTNAVN

source: Password
da: Adgangskode

source: Password Reset Request - DO NOT REPLY
da: Ændring af dit password - SVAR IKKE

source: Password reset instructions have been sent to your email address. You have 24 hours to complete the request.
da: Instruktion om at nulstille dit password er sendt til din email adresse. Du har 24 timer til at nulstille.

source: Pay a small yearly fee and sell reports for $10 per report.
da: Betal et mindre årligt beløb og sælg rapporter for $10 per rapport

source: Payment
da: Betaling

source: Payment Method
da: Betalingsmetode

source: Pending
da: Verserende

source: Person has been added successfully.
da: Personen er tilføjet

source: Personal Info
da: Personlig Information

source: Personal details
da: Personlige detaljer

source: Personal horoscope
da: Personlig horoskop

source: Physically it is related to the breasts and stomach. It is said to have a feminine nature, and is therefore
da: Tegnet Tvillingerne styres af planeten Merkur. Fysisk forbindes det med hænder og

source: Physically it is related to the breasts and stomach. It is said to have a feminine nature, and is therefore more reactive in its energy.<br>It is a Water sign, and as such is connected to the world of emotion and the instincts. It is also a Cardinal sign, which means that planets placed here will express themselves in a very dynamic fashion - especially in matters connected with care and protection. This sign is associated with motherhood and the family. There is a great sensitivity on an inner level, but rather a secretive nature. Loyalty and attachment, sentimentality and hanging on to the past, are all characteristics associated with Cancer.<br>Planets in this sign will often reflect a vulnerable character and oversensitive nature. There is also a possessive streak, and a tendency to be emotionally smothering. Nevertheless Cancer confers a strong intuitive nature and deeply-held feelings. There is a strong attachment to the home and awareness of the environment. Planets in Cancer come to expression most clearly in connection with the home and family.
da: Tegnet Krebsen styres af Månen. Fysisk forbindes det med bryst og mave. Det siges at have en feminin natur og er derfor mere responderende i sin energi. Det er et vandtegn og som sådan forbindes det med følelser og instinkter.<br>Det er også et kardinalt tegn, og det betyder, at planeter i dette tegn udtrykker sig meget dynamisk - især når det drejer sig om sager med omsorg og beskyttelse. Tegnet forbindes med moderskab og familie. Der er stor sensitivitet på et indre plan, men en return hemmelighedsfuld natur. Loyalitet og stærke bånd, sentimentalitet og en holden fast på fortiden er alt sammen karakteristisk for Krebsen. Planeter i dette tegn vil ofte afspejle en sårbar karakter og et oversensitivt væsen. Der er også tale om besiddertrang og en tendens til at kvæle andre i følelser. Alligevel giver Krebsen en stærk intuitiv natur og dybe følelser. Der er stærke bånd til hjemmet og opmærksomhed på miljøet. Planeter i Krebsen kommer klarest til udtryk i forbindelse med hjem og familie.

source: Physically it is related to the calves and ankles, as well as the circulation system. It is said to have
da: Fysisk forbindes det med lægge og ankler samt kredsløbssystemet

source: Physically it is related to the calves and ankles, as well as the circulation system. It is said to have a masculine nature, and is therefore more outwardly oriented in its energy expression.<br>As a Air sign it is very social, and shows itself in groups and social organisations. As a Fixed sign it has determination and staying power, and it is related to ideological convictions.The Aquarius influence is expressed in rather a stubborn way as far as opinions are concerned, but the sign is also strongly related to social and humanitarian ideals.<br>Planets in this sign express themselves in a unique and unconventional manner. This can lead to an experience of alienation or social isolation. Nevertheless the energy of Aquarius is in essence friendly and expresses itself in social relationships where shared ideals play a greater role than emotions. Aquarian energy is cool and detached, and a greater balance could be achieved if more warmth and identity could be invested in personality expression.
da: Fysisk forbindes det med lægge og ankler samt kredsløbssystemet. Det siges at have en maskulin natur og er derfor mere udadvendt i sin måde at udtrykke sin energi på. I sin egenskab af lufttegn er det meget socialt og det ytrer sig i grupper og sociale organisationer.<br>Som et fast tegn er det beslutsomt og udholdende og forbindes med ideologiske overbevisninger. Indflydelse fra Vandbæreren kommer til udtryk på en return stivsindet måde, hvad meninger angår, men tegnet har også stærk forbindelse med sociale og humanitære idealer. Planeter i dette tegn udtrykker sig på en unik og ukonventionel måde. Det kan føre til fremmedgørelse eller social isolation. Alligevel er Vandbærerens energi i sit inderste væsen venlig og udtrykker sig i sociale forbindelser, hvor fælles idealer spiller en større rolle end følelser. Vandbærer-energi er kølig og distanceret, og der kan opnås større balance ved større varme, og ved at vise den personlige identitet mere, når man udtrykker sig.

source: Physically it is related to the digestive system. It is said to have a feminine nature, and is therefore
da: Fysisk forbindes det med fordøjelsessystemet. Det siges at have

source: Physically it is related to the digestive system. It is said to have a feminine nature, and is therefore more reactive in its energy.<br>As an Earth sign, it is connected with material things and practical manifestation, relating to work, the body and organisation principle. As a Mutable sign it is adaptable - and this manifests as a talent for discrimination and analysis. Planets in this sign express themselves in a perfectionistic way, and give rise to a tendency to both criticism and self-criticism. There is a drive to work hard and a strong motivation to be helpful and of service to others. The work principle is exalted, and there is a need to organise people socially in relation to work.<br>There is a tendency to analyse everything and compartmentalise information. The rational mind is dominant, and greater balance could be achieved if the ability to allow fantasy and irrational impulses could be cultivated.
da: Fysisk forbindes det med fordøjelsessystemet. Det siges at have en feminin natur og er mere modtagende i sin måde at være på. Som et jordtegn forbindes det med materielle goder og praktisk udfoldelse og har med arbejde, krop og organisationsprincipper at gøre.<br> Da det er et bevægeligt tegn, kan det tilpasse sig - og det manifesterer sig som en evne til at skelne og analysere. Planeter i dette tegn udtrykker sig perfektionistisk og medfører en tendens til både at kritisere og at være selvkritisk. Der er en trang til at arbejde hårdt og en stærk motivation til at være hjælpsom og stå til rådighed for andre. Arbejdsprincippet er overdrevent, og der er behov for at organisere mennesker socialt i relation til arbejdet. Rationel tankegang er dominerende. Der kan opnås større balance ved at lade fantasi og irrationelle impulser få større indflydelse.

source: Physically it is related to the feet and the lymphatic system. It is said to have a feminine nature,
da: Fysisk forbindes det med fødder og lymfesystem. Det siges at have en feminin natur

source: Physically it is related to the feet and the lymphatic system. It is said to have a feminine nature, and is therefore more responsive in the way its energy is expressed.<br>As a Water sign it is concerned with the emotions, particularly those universal feelings which are associated with human predicament and suffering on Earth. As a Mutable sign Pisces disseminates energy sporadically and without specific direction. Pisces goes where the wind blows.<br>Planets in Pisces express themselves sensitively and in a rather diffuse manner. The sign channels intangible impulses, and planets here are very receptive to signals on an ethereal level. There is a strong tendency to dream and fantasise, and an inclination to feel a sense of martyrdom. The enhanced emotional sensitivity in Pisces is often channeled into creative outlets, particularly in connection with music and film, but also in connection with Nature, and people who need social care. Pisces is the sign of dreams, disappointments and spiritual enrichment.
da: Fysisk forbindes det med fødder og lymfesystem. Det siges at have en feminin natur og er derfor mere modtageligt i sin måde at udtrykke sin energi på. I sin egenskab af vandtegn forbindes det med følelser, især de universelle følelser som menneskelige lidelser på Jorden.<br>Som et bevægeligt tegn udspreder Fiskene sin energi sporadisk og vilkårligt. Fiskene bevæger sig i den retning, vinden blæser. Planeter i Fiskene udtrykker sig sensitivt og på en return diffus måde. Tegnet kanaliserer uhåndgribelige impulser, og planeter i tegnet er meget modtagelige over for signaler på et æterisk plan. Der er en stærk tendens til at drømme og fantasere og en trang til at føle sig som martyr. Den forstærkede sensitivitet i Fiskene kanaliseres ofte i kreativt arbejde, navnlig i forbindelse med musik og film, men også i forbindelse med naturen og mennesker med behov for social omsorg. Fiskene er tegnet for drømme, skuffelser og spirituel berigelse.

source: Physically it is related to the hands and lungs. It is said to have a masculine nature, and is therefore
da: Tegnet Tvillingerne styres af planeten Merkur. Fysisk forbindes det med hænder og

source: Physically it is related to the hands and lungs. It is said to have a masculine nature, and is therefore more outwardly oriented in its energy expression.<br>It is an Air sign, and this means that it is connected with communication, mental contact and social principles. It is also a Mutable sign which enhances flexibility and adaptability. Planets placed in this sign will often reflect on personal intelligence, bringing a tremendous curiosity and a need to exchange ideas with other people in a social environment. Negative manifestations of Gemini influences are a flightiness and unreliability, and a tendency to get involved with too many things at any one time. There is a love of ideas, but no inner need to put them into practice.<br>Nevertheless this influence confers great mental insight, though there is often some kind of split in connection with planets placed in this sign. Planets here manifest considerable versatility and mental skills in regard to all forms of communication
da: Tegnet Tvillingerne styres af planeten Merkur. Fysisk forbindes det med hænder og lunger. Det siges at have en maskulin natur og er derfor mere udadvendt i sin måde at udtrykke sin energi på. Det er et lufttegn, hvilket betyder, at det sættes i forbindelse med kommunikation, mental kontakt og sociale principper.<br>Det er også et bevægeligt tegn, noget der øger fleksibiliteten og tilpasningsevnen. Planeter i dette tegn vil ofte kaste lys på personlig intelligens og vise en umådelig stor nysgerrighed og et behov for at udveksle ideer med mennesker i sociale omgivelser. Tvillingernes negative indflydelser manifesterer sig som flygtighed og upålidelighed samt en tendens til at rode sig ind i for mange ting på én gang. Tvillingerne elsker ideer, men nærer ikke noget indre behov for at se dem ført ud i livet. Alligevel giver denne indflydelse stor mental indsigt, selv om der ofte er en eller anden form for splittelse i forbindelse med planeter i dette tegn. Planeter i dette tegn viser meget stor alsidighed og mentale færdigheder angående alle former for kommunikation.

source: Physically it is related to the head. It is said to have a masculine nature, and is therefore more penetrative
da: Fysisk har det med hovedet at gøre. Det siges at have en maskulin natur, og dets energi

source: Physically it is related to the head. It is said to have a masculine nature, and is therefore more penetrative in its energy.<br>Aries is a Fire sign, and this means a planet placed here will have a need to manifest itself in a very dynamic manner, and that the expression of personal identity through action is important. The desire to come first is paramount, and this comes to expression with a naive effervescence and inexperienced innocence. It is a world of knights and princesses.<br>As Aries is also a Cardinal sign, its energy is manifested in dynamic bursts. Short-term goals are important and tangible results are achieved rapidly. People with a strong emphasis in this sign will have leadership and pioneer traits, though there is a tendency to impulsiveness and a short temper. Impatience and egocentricity need to be tempered, and greater awareness of the needs of others should be developed, if conflict and tension are to be avoided.
da: Fysisk har det med hovedet at gøre. Det siges at have en maskulin natur, og dets energi har derfor større gennemslagskraft. Vædderen er et ildtegn, hvilket vil sige, at en planet i dette tegn har behov for at manifestere sig på en meget dynamisk måde, og at det er vigtigt at udtrykke den personlige identitet gennem handling. Ønsket om at komme først er uhyre vigtigt, og det kommer til udtryk gennem en naiv livlighed og uerfaren uskyldighed. Det er en verden med prinser og prinsesser.<br>Da Vædderen også er et kardinalt tegn, kommer energien til udtryk i dynamiske udbrud. Kortsigtede mål er vigtige, og håndgribelige resultater nås hurtigt. Personer med stærk indflydelse fra dette tegn vil have lederevner og pionerånd, men de er tilbøjelige til at være impulsive og hidsige. Utålmodigheden og selvoptagetheden skal dæmpes, og de skal være mere opmærksomme på andres behov, hvis de skal undgå konflikter og spændinger.

source: Physically it is related to the heart and back. It is said to have a masculine nature, and is therefore
da: Fysisk forbindes det med hjerte og ryg. Det siges at have en maskulin natur og er

source: Physically it is related to the heart and back. It is said to have a masculine nature, and is therefore more extrovert in its energy.<br>As a Fire sign, Leo is connected with the principle of identity, and as it is also classed as a Fixed sign, planets placed here have a stabilising effect, conserving and building individual character. There is a strong creative manifestation and self-expression connected with the sign - planets placed in Leo act in a dramatic way and need to experienced themselves reflected in their surroundings.<br>When planets are expressed negatively in this sign there will often be pride, narcissism and self-importance. When expressed positively there is a warmth and joy in being, and a playful, romantic nature. This sign is associated with children, charisma and entertainment. Planets in Leo act with authority and power, exerting a compelling influence on others. Greater balance can be attained if the capacity to see oneself objectively is cultivated.
da: Fysisk forbindes det med hjerte og ryg. Det siges at have en maskulin natur og er derfor mere udadvendt i sin energi. Som et ildtegn forbindes Løven med identitetsprincippet, og da det er også et fast tegn, vil planeter i tegnet have en stabiliserende effekt og bevare og skabe en individuel karakter.<br>Tegnet forbindes med stærk kreativ udfoldelse og selvudfoldelse - planeter i Løven reagerer på dramatisk vis og har behov for at se sig selv afspejlet i deres omgivelser. Når planeter i dette tegn viser negative indflydelser, vil der ofte være tale om stolthed, narcissisme og selvhøjtidelighed. Positive indflydelser kan være varme og livsglæde og en legesyg og romantisk natur. Tegnet forbindes med børn, karisma og underholdning. Planeter i Løven handler med autoritet og magt og har en dragende indflydelse på andre. Der kan opnås større balance, hvis man opøver sin evne til at se objektivt på sig selv.

source: Physically it is related to the kidneys. It is said to have a masculine nature, and is therefore more
da: Tegnet Vægten styres af Venus. Fysisk forbindes det med nyrerne. Det siges at have
