<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <title>Vilk&aring;r</title>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link href="../styles/popup.css" rel="stylesheet" type="text/css" />
    <script language="JavaScript" type="text/javascript">
      <!--
	  function close_window() {
	  window.close();
	  }
	  //-->
    </script>
  </head>
  <body> 
    <div class="mytable"> 
      <p id="title"><strong>Vilk&aring;r</strong></p>
    </div>
    <div class="mytable">
      <p>
	Nedenst&aring;r ende salgs - og leveringsbetingelser g&aelig;lder for alle leverancer fra World of Wisdom.
	Betingelserne g&aelig;lder i det tilf&aelig;de, hvor der ikke er indg&aring;et andre skriftlige aftaler mellem dig som k&oslash;ber og World of Wisdom.
      </p>
      <p id="char">
	Dokumentation og vejledning
      </p>
      <p>
	Hvis der findes produktbeskrivelser og brugervejledninger til varen, f&oslash;lger disse med leverancen fra World of Wisdom.
	&Oslash;nsker du yderligere oplysning eller r&aring;dgivning fra World of Wisdom side, er denne af vejledende art.
	World of Wisdom indest&aring;r for, at varerne opfylder kravene til CE-m&aelig;kning.
      </p>
      <p id="char">
	Leveringstidspunkt og transport
      </p>
      <p>
	Levering af varer fra World of Wisdom anses for sket, n&aring;r forbrugeren har f&aring;et varen udleveret.
	Forsendelsen af varer sker via email eller med PostDanmark.
      </p>
      <p id="char">
	Leverings tid
      </p>
      <p>
	Bestiller du rapporter via post, sender vi varen inden for 24 timer p&aring; hverdage.
	Email rapporter leveres normalt inden for 5 minutter.
      </p>
      <p id="char">
	Risikoen for varerne
      </p>
      <p>
	Risikoen for varer k&oslash;bt i World of Wisdom overg&aring;r til dig som forbruger p&aring; leveringstidspunktet.
      </p>
      <p id="char">
	Reklamation
      </p>
      <p>
	Eventuelle fejl eller mangler ved levering fra World of Wisdom, skal p&aring;ber&aring;bes i rimelig tid efter, at du har opdaget fejlen.
	Det en din pligt at angive og p&aring; forlangende vise, hvordan fejlen eller manglen ytrer sig.
	Hvis du opdager en fejl, skal du hurtigt rette henvendelse til World of Wisdom.
	Du kan som udgangspunkt kun klage over fejl, der viser sig senest et &aring;r efter du har f&aring;et varen leveret.
	Bem&aelig;rk: du er ansvarlig for, at dine f&oslash;dselsinformation er korrekt.
	World of Wisdom kan ikke erstatte horoskoper hvis du har indtastet forkert data.
      </p>
      <p id="char">
	Pris og betaling
      </p>
      <p>
	I denne butik kan du bestille dine varer online og betale via:
      </p>
      <ul>
	<li>Dankort</li>
	<li>Mastercard / Visa</li>
	<li>Bankoverf&oslash;dsel til 2135 - 6447411324</li>
      </ul>
      <p>
	Alle priser i World of Wisdom - p&aring; web-adressen <a href="http://www.worldofwisdom.dk">http://www.worldofwisdom.dk</a> - er inkl. moms.
      </p>
      <p id="char">
	Fortrydelsesret
      </p>
      <p>
	World of Wisdom yder 14 dages fortrydelsesret, g&aelig;ldende fra den dag du modtager dine varer.
	Dog ikke med shareware produkter efter at koden er leveret, heller ikke rapporter efter de er sendt.
	Kunder henvises til eksempler PDF filer for rapporter, og en-m&aring;neds pr&oslash;veperiode med shareware.
      </p>
      <p>
	Fortryder du k&oslash;bet, skal World of Wisdom underrettes herom senest 14 dage efter den dag, du modtog dine varer.
	Du har pligt til at returnere varen i v&aelig;sentlig samme stand og m&aelig;ngde, som den er modtaget.
	Du skal selv afholde de omkostninger, der er forbundet med at returnere varen.
      </p>
      <p>
	World of Wisdom /Adrian Duncan<br/>
	Sct. Annagade, 3000 Helsing&oslash;r<br/>
	CVR: 2619 0088
      </p>
    </div>
  </body>
</html>
